[Play_DLC2_T_VAH_MATINEE_Boots_Ground_3 AkEvent]
SpokenText="Дані потрібно зберегти будь-якою ціною. Давай швидше, бери це і знайди Брэдфорда!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Five_1 AkEvent]
SpokenText="Я допустила чудовищну помилку. Шеф... якби ви були тут, щоб стримати мої амбіції. Гаммі вдалося втекти. Землетрус створив тріщину в ізоляційному блоці, і більшого не знадобилося: тварюка рознесла метал, як скло чи тонкий лід."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Four AkEvent]
SpokenText="Я думаю, чи не варто було мені врахувати обмеженість ресурсів і зосередитися на одній особині замість усіх трьох? Мало кому з моїх співробітників зручно працювати в ізоляторі, тому мені самій доводиться майже постійно нести вахту. Потенційна вигода переважує всі можливі побоювання щодо Гамми. Хоча, змушена визнати, вони починають долати і мене саму."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_One AkEvent]
SpokenText="Вдалося! Я змогла обійти генетичне блокування в ДНК піддослідних, що дозволить пасивним властивостям розкритися. Особини Альфа і Бета роблять успіхи, але особливо багатообіцяючою виглядає Гамма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Six AkEvent]
SpokenText="Фішер вирушила шукати створіння. Теж мені, героїзм. Гамму вона не знайшла, але виявила кладку яєць. Попередній аналіз показав, що вони належать рептилії. Якщо Гамма почне розмножуватися, якщо він здатен встановлювати контакт з іншими особинами свого виду... нам кінець."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Three_1 AkEvent]
SpokenText="Немає меж тому, наскільки глибоко Старійшини заходять у зміні генетичної структури підлеглих рас. Я тільки зараз зрозуміла, що це перша особина чоловічої статі серед усіх, що мені доводилося зустрічати. Справа в контролі над популяцією, чи є щось ще? Чи не загрожує і моєму виду така ж доля?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Two AkEvent]
SpokenText="Тоді як Альфа і Бета продовжують демонструвати перебільшені й іноді хаотичні варіації типового поведінки, Гамма перетворюється на щось неймовірне. В його очах я бачу розум, надзвичайно нетиповий для всіх інших базових особин його виду."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Five AkEvent]
SpokenText="Завантаження даних завершено. Я також підготувала кілька зразків зброї, які повинні стати в нагоді. Безсумнівно, етичність їх створення буде під питанням, але Брэдфорд напевно достойно скористається ними. Усі ці роки він добре себе проявляв, підтримуючи Опір на плаву. Сподіваюся, коли-небудь він пробачить мій втечу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Four AkEvent]
SpokenText="Нам кінець. З кожною годиною вайперів все більше - або приходять на заклик Гамми, або вилуплюються з цих клятих яєць. Усі наявні дані про цих створінь я зашифрувала на планшеті. Можу лише сподіватися, що він потрапить у руки Брэдфорда чи Опору. Поки що є шанс, що їм вдасться зупинити цих тварин. Якби тільки шеф був з нами..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_One_2 AkEvent]
SpokenText="Я бачила його. Буквально мить, біля ізоляторів. Гамма. Це створіння разюче виросло з дня втечі. Якби решта групи не з'явилася, то не знаю, що б зі мною було зараз."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Six AkEvent]
SpokenText="«Рейнджер» оточений. Ці тварюки розумніють з кожним днем. Принаймні - Гамма. Щоб інші змогли дістатися до тебе, Брэдфорд, потрібно відволікти увагу ворога. І я їх не підведу, навіть якщо доведеться завалити всю цю печеру. Удачі тобі. Я знаю, ти прийдеш. Це була доктор М. Вален, глава дослідницького відділу XCOM, кінець зв'язку."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Three AkEvent]
SpokenText="Ми опинилися в пастці. Вайпери ніби зі стін лізли. На мить мені здалося, що Фішер впорається, але їх було надто багато. Принаймні, вона дала мені час встановити радіомаяк. Останнє, що я почула - руйнування решти ізоляційних блоків. Якщо Альфа і Бета також опинилися на волі, залишається лише молитися, щоб маяк продовжував працювати..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Two AkEvent]
SpokenText="Залишки нашої розвідки повідомляють про посилення біологічної активності в околицях. Безсумнівно, ми тут не одні. Для самообману не залишилося місця: Гамма явно спілкується зі своїм видом. І ми продовжуємо знаходити яйця."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Five AkEvent]
SpokenText="Зростання піддослідних продовжує прискорюватися. Враховуючи піддатливість особин у частині змін генетичної будови, вважаю, можна змінити ряд непроявлених поки що якостей, закладених прибульцями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Four AkEvent]
SpokenText="Не сумніваюся, що деякі мої колишні колеги з побоюванням поставилися б до моїх нинішніх досліджень, але я повинна продовжувати роботу. Упевнена, що ці створіння рано чи пізно досягнуть зрілості незалежно від моїх намірів. Якщо залишити їх без нагляду, результати можуть бути жахливими. Я, принаймні, стежу за ситуацією і можу запобігти катастрофі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_One AkEvent]
SpokenText="Тест, тест... Голосове введення... Це доктор М. Вален, перший запис. У мене пішло непристойно багато часу, але допоміжне джерело живлення запущено, і я можу зайнятися більш цікавими завданнями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Six AkEvent]
SpokenText="Не можу не відзначити, наскільки серйозні генетичні маніпуляції були проведені прибульцями над цими створіннями. Шкода, що я не можу ретельно вивчити природу пригнічених особливостей - у воєнний час немає місця для дозвільної цікавості..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Three AkEvent]
SpokenText="Добувши три унікальні життєздатні ембріони з уцілілої капсули криостазиса, я отримала вкрай рідкісну можливість, яка так і не випала мені за весь час роботи на XCOM. Тепер я можу сама обирати напрям досліджень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Two_1 AkEvent]
SpokenText="Намагаючись здобути матеріали в бездіяльному на вигляд сховищі, я зробила приголомшливу знахідку: одна капсула криостазиса виявилася неушкодженою і непорожньою. Це все змінює."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Unbroken_Transmission_1 AkEvent]
SpokenText="У секторі присутня надзвичайно небезпечна біологічна загроза. Цивільному населенню загрожує генетично вдосконалений вид прибульців. За жодних обставин не наближайтеся. За будь-яку ціну уникайте контакту з цими особинами."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

